import React from 'react'

export const CargoPacking = () => {
    return (
        <div>
            <h1>Упаковка грузов</h1>
            <p>Наша компания готовит товар к отправке в соответствии с правилами и требованиями клиента.</p>
            <p>Для таких интернет-магазинов как Wildberries, OZON и проч.:</p>
            <ul>
                <li>Упаковываем каждую единицу товара в воздушно-пузырьковую пленку (впп), либо в полиэтиленовый пакет, а при необходимости в индивидуальный короб с нанесением дублирующей маркировки.</li>
                <li>Укладываем предварительно упакованный товар в транспортные короба с последующей их маркировкой.</li>
                <li>Укладываем готовые транспортные короба на поддоны с последующей паллетировкой, оклейкой логоскотчем и маркировкой готового поддона.</li>
            </ul>
            <p>Для торговых сетей, таких как Окей, Лента, OBI, Х5, мы отгружаем товар на поддонах размером 1200х800мм с печатями, кладем прокладку из гофрокартона между поддоном и первым слоем коробов, указываем индивидуальную маркировку на каждом коробе и укладываем их так, чтобы можно было считывать информацию с маркировок не разбирая поддон.</p>
            <p>Для упаковки товара в транспортные короба и их надежной фиксации на поддонах мы применяем различные виды упаковочных материалов:</p>
            <ul>
                <li>Воздушно-пузырьковая пленка (ВПП) – эластичный прозрачный полиэтиленовый материал по всей поверхности которого расположены пузырьки с воздухом, которые обеспечивают дополнительную амортизационную защиту, не пропускающую пыль. Применяется в тех случаях, когда товар имеет глянцевую подверженную царапинам поверхность, для хрупкого товара или для заполнения пустот в коробах.</li>
                <li>Полиэтиленовый пакет (п\п) – применяется для упаковывания не хрупкого товара, а также для замены поврежденной и индивидуальной упаковки.</li>
                <li>Для дополнительной упаковки применяются гофрокороба различных размеров, стретч-пленк и синтетическая (пластиковая) стреппинг-лента, которая отличается высокой прочностью и упругостью.</li>
            </ul>
        </div>
    )
}
