import React from 'react'

export const Fulfillment = () => {
    return (
        <div>
            <h1>Фулфилмент</h1>
            <p>Фулфилмент – полный комплекс услуг по хранению и обработке товара на складе ответственного хранения. Включает в себя:</p>
            <ul>
                <li>Прием товара</li>
                <li>Размещение товара на складах для хранения</li>
                <li>Комплектация</li>
                <li>Упаковка</li>
                <li>Работы по обработке возвратов</li>
            </ul>
            <p>В зависимости от потребностей заказчика и особенностей продукции, мы также решаем сопутствующие задачи по маркировке, перефасовке, комплектации заказов и других действий по обработке товара.</p>
            <p>Если Вы хотите сэкономить время и деньги на поиске складского помещения, затратах на его содержание, покупке техники, найма персонала для работы на складе, то наша компания готова взять эти задачи на себя.</p>
            <p>Управление складом – это не главная задача в Вашем бизнесе.</p>
        </div>
    )
}
