import React from 'react'

export const ResponseStorage = () => {
    return (
        <div>
            <h1>Услуги ответхранения</h1>
            <p>Ответственное хранение товаров на складе компании «ВместоСклада» в Санкт-Петербурге позволяет решить большинство вопросов, связанных с логистикой. Мы принимаем на хранение любые габаритные и негабаритные грузы, кроме опасных, скоропортящихся, грузов с особым режимом хранения.</p>
            <h1>Доступные опции:</h1>
            <h1>Для габаритных грузов – адресное хранение</h1>
            <p>Складской комплекс оборудован стеллажной системой, что позволяет предоставлять услугу адресного хранения. Адресное хранение – это ячейковая система, при которой в одной ячейке на одном паллете может храниться как один артикул товара, так и несколько артикулов, а сами ячейки подписаны и имеют свой адрес. Для сборных паллет, содержащих несколько артикулов, мы предусмотрели специальную опись, исключающую потерю товара. Данный вид хранения мы часто применяем для малогабаритной продукции, что позволяет существенно экономить средства клиента.</p>
            <h1>Для негабаритных грузов – напольное хранение, хранение на нескольких паллетах, в негабаритных ячейках</h1>
            <p>Не все товары помещаются и упаковываются в коробки. Есть и такие, которые не соответствуют стандартным размерам единицы хранения. Для них мы предлагаем несколько вариантов размещения: напольное хранение, расположение одновременно на нескольких паллетах, хранение в негабаритных ячейках, предназначенных именно для такого рода продукции.</p>
            <h1>Временное или срочное хранение</h1>
            <p>Временное хранение необходимо тогда, когда по тем или иным причинам товар не может быть доставлен конечному покупателю в оговариваемый срок или когда на собственном складе не хватает места. Мы можем принять товар на временное хранение как скомплектованными заказами, так и товар пришедший с таможни и нуждающийся в дальнейшей обработке: комплектации, консолидации или расконсолидации паллет, маркировке, перепаковке и других складских операций. Мы готовы предоставить полный спектр услуг для его дальнейшей доставки конечному покупателю или в торговые сети.</p>
            <p>Помимо хранения мы планируем загрузки площадей для клиента и вносим данные о движении товара в собственную 1С.</p>
            <ul>
                <li>Вам не нужно беспокоиться о том, что на складе может не хватить места для продукции в случае увеличения темпов роста и оборота Вашей компании.</li>
                <li>Внесение данных о движении товара в собственную систему 1С гарантирует оперативное предоставление данных о поступлении, остатках и отгрузках Вашей продукции. По запросу осуществляется инвентаризация товара. Вы всегда будете в курсе движения товарных запасов.</li>
            </ul>
            <p>Хранить груз у нас – это надежно и безопасно.</p>
        </div>
    )
}
