import React from 'react'

export const Treatment = () => {
    return (
        <div>
            <h1>Транспортная обработка грузов</h1>
            <p>Транспортная обработка грузов – это комплекс услуг по обработке товара, включающий в себя:</p>
            <ul>
                <li>Доставка товара на склад</li>
                <li>Выгрузка товара</li>
                <li>Прием по артикулам</li>
                <li>Осмотр на предмет брака</li>
                <li>Складирование</li>
                <li>Хранение</li>
                <li>Отгрузка конечному покупателю</li>
            </ul>
            <p>Таким образом, транспортная обработка грузов является довольно распространенным явлением, а наша компания имеет большой опыт выполнения этих работ. Наш склад оснащен современной техникой для погрузо-разгрузочных работ. Мы можем принимать на выгрузку любой транспорт – от легковых авто до автопоездов, что существенно облегчит поиск машины под выгрузку/загрузку. Весь обнаружившийся в процессе приемки брак хранится в отдельной зоне. Уже при приемке товара на склад, если планируется его дальнейшая отгрузка через небольшой промежуток времени, он может быть подготовлен к транспортировке. Те товары, у которых в качестве атрибута учитывается срок годности, если в этом есть необходимость, отгрузка ведется с соблюдением принципа FIFO по сроку годности.</p>
            <p>Перечень услуг по транспортной обработке грузов меняется в зависимости от требований клиента. Качество их выполнения постоянно растет вслед за ростом грузооборота. Хранение, сопровождение и обработка груза происходит при минимальном участии клиента.</p>
        </div>
    )
}
